import React from 'react'
import style from './book.module.css'

const book = () => {
  return (
    <div>
        Моя улюблена книга - Буквар 1 клас. Її автор Богданець-Білоскаленко. Їі рік випуску - 2023. Видавництво: Грамота. Ось кілька рецензій до цієї книги: "Я люблю цю книжку всього лиш за один рік я навчився читати в 33 роки(Іван Бурий Іванович.).", "Дайте мені хліба і я поставлю 5 зірочок(Федь Бомж Федьович)", "Всі питання куди?...(Лялюк Ігор)".
    </div>
     
    
  )
}

export default book
